<!-- （三）建制網站標題區(pic4) -->

<div id="title">
            <!--3-2左上方顯示今天日期,今日瀏覽人次,纍計瀏覽人次  -->
            <!--3-4 當系統日期變更並重新整理后,今天日期會自動改變 -->
            <?= date("m 月d 號l"); ?> | 今日瀏覽: 1 | 累積瀏覽: 36
            <!--3-3 右上方顯示囘首頁,點選囘首頁則返回首頁 -->
            <a href="/index.php" style="float:right">囘首頁</a>
        </div>
        <div id="title2">
            <!--3-1.設定標題圖片 02B01.jpg 替代文字為 健康促進網-回首頁 -->
            <a href="index.php" title="健康促進網-回首頁">
                <img src="02B01.jpg" alt="健康促進網-回首頁">
            </a>

        </div>